<?

return[
    'article' => 'Последняя статья',
    'arinfo' => 'Лучший детский сад для ваших детей',
    'groups' => 'Наши группы',
    'ginfo' => 'Выберите группу для своих детей',
    'register' => 'Забронировать место',
    'rinfo' => 'Забронируйте место для вашего ребенка',
    'rname' => 'Ваше имя',
    'rnumber' => 'Ваш номер телефона',
    'remail' => 'Ваш адрес электронной почты',
    'rsend' => 'Отправка',
    'teachers' => 'Наши учителя',
    'tinfo' => 'Познакомьтесь с нашими учителями',
    'gratitude' => 'Благодарность',
    'grinfo' => 'Что говорят родители!',
    'life' => 'Детсадовская жизнь',
    'linfo' => 'Последние статьи',
    'lessons' => 'Популярные уроки',
    'lesinfo' => 'Уроки для ваших детей',
    'leadership' => 'ЛИДЕРСТВО',
    'achievements' => 'Недавние достижения',
    'gallery' => 'НАША ГАЛЕРЕЯ',
    'gainfo' => 'Наши дети',

    // headr section

    'articleh' => 'Наши статья',
    'achinfo' => 'Наши достижения',
];